/* Localized versions of Info.plist keys */
CFBundleName = "WOHotKey";

CFBundleShortVersionString = "«CFBundleVersion»";

CFBundleGetInfoString = "WOHotKey versjon «CFBundleVersion», Copyright «WOCopyrightYear» Wincent Colaiuta.";

NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";

